{
  "title": "Natur Pur",
  "subtitle": "Das Naturmuseum in Bad Langensalza",
  "bigtitle": "Museum Natur Pur",
  "firsttexttitle": "Entdecken Sie den Lebensraum Wald in der Rosenstadt!",
  "firsttext": "Natürlich kennt jeder und jede in der Rosenstadt Bad Langensalza das Naturmuseum – zumindest aus der eigenen Schulzeit. Doch Jahr für Jahr lassen sich Direktorin Richter und ihr Team etwas Besonderes einfallen – und die Ehrenamtlichen um die Vereinsvorsitzende Haufe kümmern sich um die nötigen Finanzen. „Dank großzügiger Sponsoren können wir in der Waldausstellung jetzt ganz echte Sinneseindrücke vermitteln“, berichtet Sieglinde Haufe. „An der Riechstation lernen Sie den Duft von Pflanzen zu unterscheiden und an der Hörstation erleben Sie Vögel und andere Waldbewohner.“",
  "secondtexttitle": "Ein Museum zum wohlfühlen!",
  "secondtext": "Nostrud ea veniam sint id ex occaecat ad id. Nulla Lorem minim officia nulla consequat sunt eiusmod magna enim irure enim. In amet veniam fugiat proident anim. Anim id occaecat ex ut. Ullamco veniam nisi fugiat esse incididunt tempor. Commodo anim qui sint ea adipisicing anim culpa cupidatat occaecat eiusmod aliquip nisi. Laborum eu reprehenderit excepteur laboris voluptate cillum pariatur.",
  "heroimage": "http://wp22.wplab01.hs-rw.de/wp-content/uploads/2020/06/Bild12-1.jpg",
  "firsttextimage": "http://wp22.wplab01.hs-rw.de/wp-content/uploads/2020/06/Bild10.png",
  "secondtextimage": "http://wp22.wplab01.hs-rw.de/wp-content/uploads/2020/06/Bild13.jpg",
  "fuehrungeinstitle": "Die neue 5-Sinne-Ralley ",
  "fuehrungeinssubtitle": "März - September",
  "fuehrungeinsdesc": "„Wir haben eine 5-Sinne-Rallye im Lebensraum Wald entwickelt und zwar so, dass Familien ebenso eine Freude daran haben wie Schulklassen oder Kindergartengruppen. Für alle ist etwas dabei“, sagt Museumsdirektorin Roberta Richter. Spielerisch werden die Teilnehmer*innen mit allen Sinnen den Wald erleben können. An verschiedenen Stationen erforschen die Kinder Geheimnisse des Waldes suchen und sammelten Pflanzen und stellten ihre Geschicklichkeit unter Beweis.Die Ralley wird dem Alter der Kinder angepasst. Kinder müssen aus Sicherheitsgründen von Erwachsenen begleitet werden, maximal 2 Kinder pro Erwachsenen.\r\n",
  "fuehrungeinsimg": "http://wp22.wplab01.hs-rw.de/wp-content/uploads/2020/06/Bild5.jpg",
  "fuehrungzweititle": "Taschenlampenführungen ",
  "fuehrungzweisubtitle": "Oktober - Februar",
  "fuehrungzweidesc": "Nachdem sich die Tore des Museums geschlossen haben, schleichen die Besucherinnen und Besucher im Licht ihrer Taschenlampen durch die dunklen Museumsräume. Auf der Suche nach den unterschiedlichen „Nachtgeistern“ erkunden sie die wissenschaftliche Sammlung, beantworteten Fragen und erforschten die Geheimnisse der Präparate in Gläsern. Kinder müssen aus Sicherheitsgründen von Erwachsenen begleitet werden, maximal 2 Kinder pro Erwachsenen\r\n",
  "fuehrungzweiimg": "http://wp22.wplab01.hs-rw.de/wp-content/uploads/2020/06/Bild2.jpg",
  "preiseins": "3,50 €",
  "preiszwei": "2,50 €",
  "preisdrei": "7,00 €",
  "preisvier": "2,50 €",
  "preiseinstitle": "Regulär",
  "preiszweititle": "Ermäßigt",
  "preisdreititle": "Familien",
  "preisviertitle": "Gruppen",
  "footerkontakt": "Museum Natur pur<br />\r\nLange Brüdergasse 3<br />\r\n99947 Bad Langensalza<br />\r\n<br />\r\nTel: 03603/123434 <br />\r\nFax: 03603/12346 <br />\r\n<br />\r\ninfo@museum-natur-pur.de <br />\r\n",
  "footeropen": "Öffnungszeiten<br />\r\nDienstag bis Freitag<br />\r\n9 Uhr bis 17 Uhr<br />\r\n<br />\r\nSamstag, Sonn- und Feiertag<br />\r\n10 Uhr bis 17 Uhr<br />\r\n",
  "logo": "http://wp22.wplab01.hs-rw.de/wp-content/uploads/2020/06/NP_Logo.png"
}
